[
  { "id": 1, "text": "Скучные книги можно не читать до конца. Они вас не осудят." },
  { "id": 2, "text": "Пользуйтесь правилом: 100 минус ваш возраст — это страница, на которой можно бросать книгу, если она не зацепила. Например, если вам 35, то на 65-й странице можно смело закрыть." },
  { "id": 3, "text": "Необязательно дочитывать фильм или сериал, если он не нравится. Жизнь слишком коротка для плохого кино." },
  { "id": 4, "text": "Если боитесь опоздать, настройте будильник на время выхода, а не на время пробуждения." },
  { "id": 5, "text": "Покупайте зарядку и кабель для телефона сразу в двух экземплярах — дома и на работе. Не придётся носить туда-сюда." },
  { "id": 6, "text": "Держите сумку или рюкзак в одном месте. Так вы никогда не будете искать его по дому." },
  { "id": 7, "text": "Вынесите мусор сразу, как собрались выходить. Так не придётся возвращаться." },
  { "id": 8, "text": "Если вы что-то забыли дома, задайте себе вопрос: можно ли прожить без этого сегодня? В 9 случаях из 10 ответ будет «да»." },
  { "id": 9, "text": "Заваривайте чай в термосе. Так он дольше будет тёплым и не придётся каждый раз ставить чайник." },
  { "id": 10, "text": "Заведите коробку для всех проводов и переходников. Когда понадобится, всё будет в одном месте." },
  { "id": 11, "text": "Покупайте одинаковые носки. Тогда не придётся искать пары." },
  { "id": 12, "text": "Держите список покупок в телефоне и отмечайте выполненное. Так не забудете нужное и не купите лишнего." },
  { "id": 13, "text": "Задавайте себе вопрос: «Буду ли я пользоваться этим через месяц?» Если нет — не покупайте." },
  { "id": 14, "text": "Если вещь можно купить дешевле, чем стоит ваш час работы, проще купить, чем чинить самостоятельно." },
  { "id": 15, "text": "Выключайте уведомления, кроме самых важных. Большинство отвлекает и ворует время." },
  { "id": 16, "text": "Используйте функцию «Не беспокоить» ночью. Телефон должен служить вам, а не наоборот." },
  { "id": 17, "text": "Выносите мусор, когда идёте на работу, а не отдельно. Так экономится время." },
  { "id": 18, "text": "Готовьте еду на два дня вперёд. Это избавит от суеты вечером." },
  { "id": 19, "text": "Покупайте продукты онлайн с доставкой. Это экономит часы времени." },
  { "id": 20, "text": "Сразу после пробуждения заправляйте кровать. Это маленькая победа в начале дня." },
  { "id": 21, "text": "Используйте быстрые заметки в телефоне, а не бумажки. Они не потеряются." },
  { "id": 22, "text": "Складывайте вещи в чемодан по категориям: одежда, техника, документы. Легче найти нужное." },
  { "id": 23, "text": "Храните документы в электронном виде в облаке. Не придётся искать паспортные данные или полис." },
  { "id": 24, "text": "Не откладывайте оплату счетов. Сделайте это сразу при получении уведомления." },
  { "id": 25, "text": "Не спорьте в интернете. Это не принесёт пользы." },
  { "id": 26, "text": "Заранее готовьте одежду на следующий день. Утром будет меньше стресса." },
  { "id": 27, "text": "Заведите дежурное блюдо. Это сэкономит время, когда не хочется готовить." },
  { "id": 28, "text": "Заряжайте гаджеты ночью. Днём не придётся думать о розетке." },
  { "id": 29, "text": "Храните запасные ключи у надёжного соседа или родственника. Это спасёт в непредвиденной ситуации." },
  { "id": 30, "text": "Используйте автоплатежи для регулярных счетов. Так вы ничего не забудете." },
  { "id": 31, "text": "Составляйте список дел на день. Так легче управлять временем." },
  { "id": 32, "text": "Сначала делайте самое неприятное дело. Потом будет легче." },
  { "id": 33, "text": "Выключайте лишние чаты. Жизнь станет спокойнее." },
  { "id": 34, "text": "Покупайте билеты и бронируйте отели заранее. Так дешевле и спокойнее." },
  { "id": 35, "text": "Не держите дома лишние вещи. Чем меньше хлама, тем проще жить." },
  { "id": 36, "text": "Не храните одежду «на всякий случай». Если не носите год — отдайте." },
  { "id": 37, "text": "Регулярно чистите почту от ненужных рассылок." },
  { "id": 38, "text": "Устанавливайте простые пароли и храните их в менеджере паролей." },
  { "id": 39, "text": "Используйте одно приложение для задач, заметок и напоминаний." },
  { "id": 40, "text": "Звоните вместо длинных переписок. Экономит время." },
  { "id": 41, "text": "Не пытайтесь быть в курсе всего. Новости можно проверять раз в день." },
  { "id": 42, "text": "Раз в неделю выделяйте время на уборку. Так дома будет порядок." },
  { "id": 43, "text": "Держите минимальный набор кухонной техники. Лишнее занимает место." },
  { "id": 44, "text": "Делегируйте то, что не обязательно делать самому." },
  { "id": 45, "text": "Используйте шаблоны для писем и документов." },
  { "id": 46, "text": "Регулярно удаляйте ненужные приложения с телефона." },
  { "id": 47, "text": "Покупайте вещи, которые легко стирать и гладить." },
  { "id": 48, "text": "Не откладывайте мелкие задачи. Сделайте сразу — займёт меньше минуты." },
  { "id": 49, "text": "Держите аптечку дома и на работе." },
  { "id": 50, "text": "Записывайте все важные идеи. Память ненадёжна." },
  { "id": 51, "text": "Не носите с собой то, чем не пользуетесь каждый день." },
  { "id": 52, "text": "Регулярно обновляйте ПО. Это избавит от проблем." },
  { "id": 53, "text": "Устанавливайте автосохранение во всех редакторах." },
  { "id": 54, "text": "Не проверяйте почту каждые 5 минут. Достаточно несколько раз в день." },
  { "id": 55, "text": "Сортируйте фотографии и удаляйте лишние. Так будет проще хранить память." },
  { "id": 56, "text": "Отключайте звук уведомлений, когда работаете." },
  { "id": 57, "text": "Готовьте простые завтраки. Утро должно быть лёгким." },
  { "id": 58, "text": "Ставьте напоминания на важные даты." },
  { "id": 59, "text": "Держите в офисе запасную рубашку или футболку." },
  { "id": 60, "text": "Ведите список фильмов и книг, которые хотите посмотреть или прочитать." },
  { "id": 61, "text": "Сразу оплачивайте мелкие долги. Так они не накапливаются." },
  { "id": 62, "text": "Не тратьте время на людей, которые вас не уважают." },
  { "id": 63, "text": "Сократите количество подписок. Читайте только то, что реально полезно." },
  { "id": 64, "text": "Не держите на рабочем столе лишние иконки." },
  { "id": 65, "text": "Используйте горячие клавиши. Это ускоряет работу." },
  { "id": 66, "text": "Выключайте компьютер на ночь. Он тоже должен отдыхать." },
  { "id": 67, "text": "Проверяйте багаж перед поездкой по списку. Так ничего не забудете." },
  { "id": 68, "text": "Ставьте себе реальные цели на день. Лучше меньше, но качественно." },
  { "id": 69, "text": "Регулярно меняйте пароли." },
  { "id": 70, "text": "Не держите десятки вкладок в браузере. Закрывайте ненужные." },
  { "id": 71, "text": "Если можно объяснить за минуту — звоните, а не пишите длинное письмо." },
  { "id": 72, "text": "Отключайте автозагрузку ненужных программ." },
  { "id": 73, "text": "Используйте один календарь для всех дел." },
  { "id": 74, "text": "Регулярно пересматривайте планы и корректируйте." },
  { "id": 75, "text": "Не тяните с визитом к врачу. Чем раньше — тем проще." },
  { "id": 76, "text": "Старайтесь планировать встречи подряд. Так меньше потерь времени." },
  { "id": 77, "text": "Сохраняйте документы в PDF. Их проще пересылать." },
  { "id": 78, "text": "Не загружайте рабочие мессенджеры на личный телефон." },
  { "id": 79, "text": "Не откладывайте покупки нужного. Ждать лучше не станет." },
  { "id": 80, "text": "Используйте списки воспроизведения для музыки." },
  { "id": 81, "text": "Оставляйте вещи на своих местах. Так их не придётся искать." },
  { "id": 82, "text": "Проверяйте сроки годности продуктов раз в неделю." },
  { "id": 83, "text": "Не покупайте дешёвое, которое сломается через месяц." },
  { "id": 84, "text": "Если задача занимает меньше 2 минут — делайте сразу." },
  { "id": 85, "text": "Ставьте таймер на готовку. Так ничего не сгорит." },
  { "id": 86, "text": "Отключайте рекламу и уведомления в приложениях." },
  { "id": 87, "text": "Разделите финансы на основные категории: обязательное, накопления, развлечения." },
  { "id": 88, "text": "Следите за регулярностью сна. Это основа всего." },
  { "id": 89, "text": "Старайтесь есть простую еду. Меньше трат времени и здоровья." },
  { "id": 90, "text": "Планируйте крупные покупки заранее." },
  { "id": 91, "text": "Выбирайте одежду, которая сочетается друг с другом." },
  { "id": 92, "text": "Держите зонт на работе и дома. Так вы всегда защищены от дождя." },
  { "id": 93, "text": "Проверяйте погоду с утра. Это поможет выбрать одежду." },
  { "id": 94, "text": "Выключайте свет, выходя из комнаты." },
  { "id": 95, "text": "Держите дома минимальный набор инструментов." },
  { "id": 96, "text": "Не обещайте того, что не сможете выполнить." },
  { "id": 97, "text": "Держите список контактов на случай ЧП." },
  { "id": 98, "text": "Не усложняйте там, где можно упростить." },
  { "id": 99, "text": "Учитесь говорить «нет». Это экономит время и силы." },
  { "id": 100, "text": "Не бойтесь просить о помощи." },
  { "id": 101, "text": "То, как вы проводите каждый день, — и есть то, как вы проводите жизнь." }
]